/*  Canvases  */
"Hardware" = "Matériel"; 

/*  Layers  */
"Header" = "En-tête"; 
"Annotations" = "Annotations"; 
"Hardware" = "Matériel"; 

/*  Graphics  */
"Hardware" = "Hardware"; 
" uxkits.com" = " uxkits.com"; 
"@uxkits    " = "@uxkits    "; 
"Hardware" = "Matériel"; 
"A variety of devices for product mockups." = "Appareils divers pour maquettes de produits."; 
"Phones" = "Téléphones"; 
"Tablets" = "Tablettes"; 
"Displays" = "Écrans"; 
